
/* Class = "NSWindow"; title = "Nový motiv"; ObjectID = "100015"; */
"100015.title" = "Nový motiv";

/* Class = "NSTextFieldCell"; title = "Název nového motivu:"; ObjectID = "100020"; */
"100020.title" = "Název nového motivu:";

/* Class = "NSTextFieldCell"; title = "Upoutávka na Kasaře"; ObjectID = "100022"; */
"100022.title" = "Upoutávka na Kasaře";

/* Class = "NSButtonCell"; title = "Zrušit"; ObjectID = "100024"; */
"100024.title" = "Zrušit";

/* Class = "NSButtonCell"; title = "Vytvořit"; ObjectID = "100026"; */
"100026.title" = "Vytvořit";
